
/* Class = "NSSegmentedControl"; ibExternalAccessibilityDescription = "Mód"; ObjectID = "23"; */
"23.ibExternalAccessibilityDescription" = "Mód";

/* Class = "NSTextFieldCell"; title = "DO NOT LOCALIZE"; ObjectID = "100014"; */
"100014.title" = "DO NOT LOCALIZE";

/* Class = "NSTextFieldCell"; title = "DO NOT LOCALIZE"; ObjectID = "100015"; */
"100015.title" = "DO NOT LOCALIZE";

/* Class = "NSTextFieldCell"; title = "Méretezés"; ObjectID = "100018"; */
"100018.title" = "Méretezés";

/* Class = "NSSegmentedCell"; 100023.ibShadowedLabels[0] = "2D"; ObjectID = "100023"; */
"100023.ibShadowedLabels[0]" = "2D";

/* Class = "NSSegmentedCell"; 100023.ibShadowedLabels[1] = "3D"; ObjectID = "100023"; */
"100023.ibShadowedLabels[1]" = "3D";

/* Class = "NSTextFieldCell"; title = "Sebesség"; ObjectID = "100027"; */
"100027.title" = "Sebesség";

/* Class = "NSSlider"; ibExternalAccessibilityDescription = "Méretezés csúszka"; ObjectID = "100028"; */
"100028.ibExternalAccessibilityDescription" = "Méretezés csúszka";

/* Class = "NSSlider"; ibExternalAccessibilityDescription = "Sebesség csúszka"; ObjectID = "100032"; */
"100032.ibExternalAccessibilityDescription" = "Sebesség csúszka";
